IDEA Open Model
ConcreteSetup Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected ConcreteSetup()
Protected Sub New
See Also
Reference
ConcreteSetup Class
IdeaRS.OpenModel.Concrete Namespace